const r=`---\r
title: "Цели"\r
date: "2025-09-29"\r
tags: ["цели"]\r
excerpt: "Базовое заявление: независимость, антисционистская позиция, прозрачность, план структуры и участие сообщества."\r
---\r
Насколько я понимаю, это независимый свободный блог анонимного автора, стремящегося к справедливости. Позиция описывается как 100 % антисционизм и 100 % критика правого правительства Израиля Нетаньяху (Биби). Выражаю полную поддержку принципам справедливости.\r
\r
Какими бы ни были попытки дискредитировать или повредить блогу, он останется доступным онлайн. Понимаю, что это может быть непросто, но истина проявится.\r
\r
Вы можете спросить о природе и цели блога.  \r
Лично считаю домен freepalestine.sh удачным. Он призван просвещать и повышать осведомлённость о возможной эскалации, её причинах и процессах.\r
\r
Много лет следил за Ближним Востоком, вдохновляясь наблюдателями Peter Scholl-Latour и Michael Lüders.\r
\r
Они стали источником мотивации.\r
\r
Хочу изложить собственный взгляд. Онлайн. Прозрачно.\r
\r
Что значит «прозрачно»?  \r
Исследования и источники доступны на сайте. Постараюсь всё раскрыть, чтобы исключить обвинения во лжи или сокрытии. Источники общепризнанные.\r
\r
Что дальше?  \r
Надеюсь скоро начать и предлагаю схему:  \r
— Короткая заметка (ввод)  \r
— Истоки конфликта (понимание прошлого)  \r
— Текущая ситуация  \r
— «Прогнозы» и оценка будущего  \r
\r
Затем видео-формат на YouTube / TikTok / Instagram / Twitch / Snapchat.\r
\r
Также планирую ежедневно получать код из Internet Archive и при необходимости пере‑загружать, поддерживая актуальность в безопасном месте.\r
\r
После публикаций спрошу сообщество, что осветить далее — тема с наибольшим процентом голосов.\r
\r
Я НЕ антисемит.  \r
Я ЗА жизнь еврейского народа. Я ЗА жизнь палестинцев.\r
\r
Против сионистских режимов, вводящих население в заблуждение и использующих заложников как предлог. История переписывается. Нетаньяху может войти в историю как один из диктаторов XXI века.\r
`;export{r as default};
